<div class="about_section">
	<div class="wrapper">
		<div class="content">
			<h2>گروه تولیدی جوراب روزان</h2>
			<p>این شرکت از سال 1330 با نام تجاری EVA تاسیس و در آن زمان با دستگاه های ابتدائی و چرخ های تماما دستی و بدون برق در زمینه تولید جوراب زنانه و مردانه شروع بکار نمود. ما افتخار می کنیم که توانستیم طی این سالها از از بحران های بزرگی که کشور با آنها دست و پنجه نرم می کرد، مانند دوران جنگ، قطعنانه، تحریم ها و نوسانات بازار اقتصادی ، گذر کنیم و مانند کوه دماوند استوار و پابرجا باقی بمانیم و برای صنعت و تولید کشور و همچنین مردم عزیزمان تلاش کنیم.</p>
		</div>
	</div>
</div>